Revit 2024 API
TableSectionData.ResetCellOverride Method
Overload List
Name | Description
ResetCellOverride(Int32)
 Resets the override of the column.
ResetCellOverride(Int32, Int32)
 Resets the override of the cell.
See Also
TableSectionData Class
TableSectionData Members
Autodesk.Revit.DB Namespace